{
    "Fragen": [
        {
            "FrageNr": 1,
            "Frage": "Was versteht man unter \"Beifang\"?",
            "Antworten": {
                "a": "Fische und Meeressäuger, die ungewollt in Fischernetzen landen",
                "b": "illegale Fischerei von bedrohten Arten",
                "c": "Beifang ist ein anderes Wort für Überfischung",
                "d": "Die Fischart, die vorrangiges Ziel der Fischerei ist"
            },
            "Richtige_antwort": "a",
            "Antworttext": "Zur Vermeidung von Beifang sollte auf Alternative Fangmethoden umgestiegen werden, die an die jeweilige Zielart angepasst ist. So kann beispielsweise die Maschengröße der Netze variiert werden oder je nach Fluchtverhalten der Art oben oder unten am Netz Notausgänge bzw. Öffnungen für andere Arten eingebaut werden. ",
            "Zusatztext": "Fangtechniken und Beifang:\nDie Fangtechniken und der entstehende Beifang hängen eng miteinander zusammen. Bei vielen konventionellen Methoden wird bisher nicht darauf geachtet, dass nur die Zielart mit der Methode gefangen wird. Der unerwünschte Beifang wird dann verletzt und verendend ins Meer zurückgeworfen. Bisher sterben jährlich Hunderttausende Delfine, Schweinswale, Wale und Wasservögel, da sie sich in den Netzen und Fanggeräten verheddern und somit als Beifang enden. Mit alternativen Fangmethoden oder mit leichten Veränderungen einiger konventionellen Methoden lässt sich der Beifang reduzieren.\nSo können Tiere, die sich über Sonar orientieren, mit Hilfe von akustischen Signalgebern von den Netzen ferngehalten werden, indem diesen vorgegaukelt wird, dass sie sich einem großen Objekt nähern, dem sie ausweichen müssen.\nAuch Magneten aus Seltenen Erden können an Netzen und Fanggeräten befestigt werden um Arten, die gegenüber magnetischen Feldern empfindlich reagieren, von diesen fernzuhalten. Beide Methoden sind für die Tiere schonend, da ihre biologischen Eigenschaften ausgenutzt werden.\nAls alternative Methoden können die Netze verändert werden, sodass sie je nach Fluchtverhalten der Zielart, Notausgänge bzw. Klappen enthalten und Arten mit einem anderen Fluchtverhalten durch diese entkommen können. Auch eine Variation der Maschengröße je nach Zielart wäre denkbar. \nBei der Langleinenfischerei, also dem Fischen auf hoher See mit einzelnen über ein Seil verbundenen Angelschnüren, gibt es wichtige Ansätze. So sollten zum einen die einzelnen Schnüre beschwert werden, damit diese schneller absinken und somit nicht mehr von den Seevögeln erreicht und verschluckt werden können. \nZum anderen kann die Form der Angelhaken verändert werden, sodass diese runder und fast gänzlich geschlossen sind. Dies führt in Zusammenhang mit einem gewissen Durchmesser dazu, dass Schildkröten diese nicht mehr verschlucken können und sich die Anzahl der Schildkröten beim Beifang mit dieser Fangmethode um bis zu 90% reduzieren lässt.\nHinzukommt die Zerstörung, die durch einige Fangmethoden entsteht. Beim Einsatz von Bodenschleppnetzen können beispielsweise binnen kürzester Zeit komplette Meeresbodenabschnitte zerstört werden. Eine weniger schädliche Methode wäre in diesem Fall sogenannte pelagische Schleppnetze zu verwenden. Bei den pelagischen Schleppnetzen handelt es sich um Netze, die ohne Bodenberührung auskommen und somit weniger Schaden am Boden anrichten und zusätzlich für weniger Beifang sorgen.\n"
        },
        {
            "FrageNr": 2,
            "Frage": "Wie viele Fischarten sind durch Überfischung bedroht?",
            "Antworten": {
                "a": "3 von 10",
                "b": "5 von 10",
                "c": "7 von 10",
                "d": "9 von 10"
            },
            "Richtige_antwort": "d",
            "Antworttext": "Beim Kauf von Fisch kann auf das MSC-Siegel geachtet werden. Das Siegel ist ein Label zur Zertifizierung von Fischereien, die sich an verschiedene Umweltverträglichkeitskriterien halten.",
            "Zusatztext": "Überfischung:\nWeltweit gelten fast 35% aller kommerziell genutzten Fischbestände als überfischt und weitere knapp 60% liegen an ihrer biologischen Grenze, sodass sich ihre Bestände nicht mehr reproduzieren können. Einzig 6% waren zu diesem Zeitpunkt noch nicht bis an die Grenzen ihrer Möglichkeiten gebracht. \nMaßnahmen:\nDer einzelne kann auf diese Zahlen nur schwierig Einfluss nehmen. Umso wichtiger ist es auf den eigenen Konsum zu achten und beim Kauf von Fisch und Meeresfrüchten möglichst auf nachhaltige Produkte zu setzen. Dabei können einem verschiedene Siegel und Zertifikate helfen. Ein bekannteres Siegel ist das MSC-Siegel, mit dem Fischereien ausgezeichnet werden, die sich an gewisse Umweltverträglichkeitskriterien halten. Dabei müssen Fischereien, um das Siegel zu erhalten, darauf achten, dass die Fischbestände nicht überfischt werden und nachweisbar nicht in ihrer Reproduktionsfähigkeit beeinträchtigt werden. Auch dürfen wertvolle Lebensräume nicht durch die Fischerei und ihre Fangmethoden beschädigt werden.\nEine weitere Möglichkeit um als Einzelperson gegen die Überfischung vorzugehen ist auf Ratgeber zu befragen, welche Arten bedenkenlos gegessen werden können. Solche Ratgeber gibt es zum Beispiel von der Verbraucherzentrale, aber auch verschiedene Organisation wie der WWF stellen Ratgeber zur Verfügung.\n"
        },
        {
            "FrageNr": 3,
            "Frage": "Wie wirken sich erhöhte Wassertemperaturen auf Korallen aus?",
            "Antworten": {
                "a": "Die Korallen verändern ihre Farbe, weil sie mehr Energie bekommen",
                "b": "Die Korallen bekommen mehr Energie und wachsen schneller",
                "c": "Die Korallen erhalten keine Nahrung mehr, da die symbiotischen Algen abgestoßen werden",
                "d": "Die Korallen sterben sofort ab, da sie sehr temperaturempfindlich sind"
            },
            "Richtige_antwort": "c",
            "Antworttext": "Es gibt verschiedene Projekte um die Wiederansiedlung von Korallen an sterbenden Riffen zu ermöglichen. So wurde eine Drohne gebaut, die Korallenlarven an beschädigte Stellen im Great Barrier Reaf bringt, um diese mit neu wachsenden Korallen aufzufüllen. ",
            "Zusatztext": "Korallensterben: \nKorallenriffe sind wohl mit die Orte auf der Welt an denen es die größte Artenvielfalt gibt. Es heißt in ihnen sind mehr verschieden Tiere und Pflanzen zu finden als in den tropischen Regenwäldern. Schätzungen gehen von 1,2 bis 1,4 Millionen unterschiedlichen Arten aus, die in Korallenriffen beheimatet sind. \nEin sichtbares Zeichen des Korallensterbens ist die Korallenbleiche, die durch einen Temperaturanstieg ausgelöst wird. Bei der Korallenbleiche stoßen die Korallen symbiontische Algen aus ihrem Gewebe ab, wodurch sie nach kurzer Zeit absterben und lediglich das weiße Kalkskelett übrigbleibt.\nUnteranderem dadurch hat sich der Bestand der lebenden Korallen zwischen 1957 und 2007 halbiert. Dies verringert den Lebensraum vieler Arten und sorgt für einen Rückgang der Artenvielfalt an den Riffen.\nMaßnahmen\nEs werden immer mehr Projekte ins Leben gerufen, die sich mit der Pflege der Riffe, der Wiederansiedlung von Korallen, sowie der Zucht von widerstandsfähigeren Arten beschäftigen.\nSo wurden in Indonesien während der Pandemie arbeitslose Tauchlehrer angeheuert, um bei der Pflege der Korallenriffe und der Wiederansiedlung neuer Korallen zu helfen.\nEin anderes Projekt ist der LarvalBot im Great Barrier Reaf. Bei dem LarvalBot handelt es sich um eine Unterwasserdrohne, die mit Hilfe von Kameras und kleinen Behältern Korallenlarven einsammelt und diese an beschädigten Stellen des Riffs absetzt, damit diese sich dort ansiedeln und wachsen können. Der LarvalBot ist auch für die Pflege der Larven und des gesamten Riffs zuständig in dem er Schädlinge entfernt, die Wasserqualität testet und das Wachstum der neuangesiedelten Korallenlarven überprüft.\n"
        },
        {
            "FrageNr": 4,
            "Frage": "Wie viel Lauter ist der menschengemachte dauerhafte Lärm im Meer im Vergleich zum eigentlichen Hintergrundpegel des Ozeans?",
            "Antworten": {
                "a": "Etwa 2x so laut",
                "b": "Etwa 3x so laut",
                "c": "Etwa 4x so laut",
                "d": "Etwa 5x so laut"
            },
            "Richtige_antwort": "b",
            "Antworttext": "Die Regulierung der Schifffahrtsrouten, Tempolimits sowie leisere Antriebe können zur Minimierung des Lärmpegels beitragen. Auch technische Vorrichtungen wie ein Blasenschleier können gerade bei Bauarbeiten den Lärm reduzieren. ",
            "Zusatztext": "Lärmverschmutzung:\nUnter Lärmverschmutzung versteht man den steigenden durch den Menschen verursachten Lärm im Ozean. Dieser entsteht durch die Schifffahrt, das Erkunden von Rohstoffen im Meeresboden, bei militärischen Aktivitäten sowie beim Bau und Betreiben von Windkraftanlagen und Bohrinseln. \nDies sorgt nicht nur für eine Störung des Sozialverhaltens der Meeresbewohner, sondern schränkt auch ihre Orientierung ein, da viele von ihnen sich über Sonar sowohl orientieren als auch untereinander kommunizieren. \nAuch in den Schutzgebieten sind die Tiere vor der Lärmbelastung nicht geschützt, da auch dort immer noch viele Schiffe fahren und es zum Bau von Windkraftanlagen kommen kann. \nMaßnahmen zur Reduzierung:\nUm den Lärm in den Meeren zu reduzieren gibt es verschiedene Möglichkeiten. So könnte generell auf lärmärmere Antriebe, wie Elektromotoren oder geräuschärmere Propeller gewechselt werden. Auch ein Tempolimit für Schiffe kann einen großen Einfluss haben. Eine Geschwindigkeitsreduzierung um 2 Knoten (3,7 km/h) würde den Lärm eines Containerschiffes bereits halbieren. \nEine technische Lösung um den durch Bau- und Rammarbeiten erzeugten Lärm für die Umgebung zu minimieren ist der Blasenschleier, der um die entsprechende Stelle herumgelegt werden kann. Bei dem Blasenschleier handelt es sich um einen Schlauch in den Luft gepumpt wird, die dann durch kleine Öffnungen als Blasen entweicht, sodass eine Wand aus Blasen erzeugt wird. An dieser Wand wird der Schall reflektiert und somit an der Ausbreitung gehindert. Abhängig von Wassertiefe und Strömung kann diese Vorrichtung zu einer Verringerung des Schalleintrags um bis zu 90% führen.\n \nSchutzgebiete:\nBei den Schutzgebieten wird zwischen zwei verschiedenen Arten unterschieden, dem Meeresschutzgebiet, bei dem mindestens teilweise ein Seegebiet enthalten sein muss und dem Küstenschutzgebiet, bei dem es sich um Übergangsgebiete zwischen Land und Meer wie Watt oder Mangroven handelt. \nIn den Schutzgebieten sollen menschliche Aktivitäten zum Schutz von ökologischen, geologischen, kulturellen und historischen Ressourcen eingeschränkt werden. Inwieweit dies umgesetzt wird kann sich je nach Schutzgebiet unterscheiden, da es weltweit keine einheitliche Regelung gibt und in Deutschland der Managementplan und die Regelungen den Bundesländern überlassen wird. \nMögliche Umsetzungen der Einschränkungen sind beispielsweise die Begrenzung der erlaubten Fangmethoden, eine Einschränkung der erlaubten Boots- oder Antriebsarten, festgelegt Schonzeiten, Fangmengenregulation und ein komplettes Entnahmeverbot von marinem Leben. \nDie Kontrolle dieser Umsetzungen beziehungsweise Regelungen in den einzelnen Schutzgebieten ist aber teilweise sehr schwierig da diese sehr weitläufig sein können oder auf hoher See sind und somit nicht ständig patrouilliert wird. Auch die Zuständigkeiten bei länderübergreifenden Schutzgebieten sind nicht immer geregelt, sodass sich niemand verpflichtet fühlt die Einhaltung der Regeln zu überprüfen.\nIn der EU wurden bis Ende 2020 ca. 12% der Meeresgewässer als Schutzgebiete ausgewiesen. Laut Plänen der EU soll dies bis 2030 auf 30 Prozent der Weltmeere gesteigert werden.\n"
        },
        {
            "FrageNr": 5,
            "Frage": "Wie groß ist die Müllinsel im Nordpazifik?",
            "Antworten": {
                "a": "So groß wie Mitteleuropa",
                "b": "So groß wie Deutschland",
                "c": "So groß wie Russland",
                "d": "So groß wie Skandinavien"
            },
            "Richtige_antwort": "a",
            "Antworttext": "Jeder kann helfen, indem im Alltag darauf geachtet wird Einwegplastik wo es geht zu vermeiden und zum Beispiel Obst unverpackt gekauft wird. Projekte, die sich mit der Beseitigung des Mülls und Ölteppichen beschäftigen werden in der App vorgestellt. ",
            "Zusatztext": "Verschmutzung:\nIm Jahre 2020 gab es Schätzungen zu folge 80 Millionen Tonnen Plastikmüll im Meer. Der größte Teil ist dabei auf dem ersten Blick nicht sichtbar, da dieser vor allem unter der Meeresoberfläche bis hin in die Tiefsee zu finden ist. \nAuf den im Meer treibenden Plastikpartikeln können sich dann auch sogenannte Umweltgifte ansiedeln, die für Tiere wie Menschen gefährlich sind, da wir sie über die Nahrung mit aufnehmen können.\nDoch was kann man tun gegen den Müll tun und welche Projekte gibt es bereits?\nProjekte zur Bekämpfung:\nEs wurden bereits verschiedene Projekte zur Bekämpfung des Mülls und anderen Verschmutzungen wie Ölteppichen im Meer ins Leben gerufen. Einige davon werden hier nachfolgend vorgestellt.\nSeekuh:\nBei der Seekuh handelt es sich um einen Katamaran zwischen dessen beiden Rümpfen ein Fangnetz gespannt wird, um den Müll in küstennahen Gewässern einsammeln und anschließend recyceln zu können. Dabei kann die Seekuh pro Fahrt bis zu 2 Tonnen Müll einsammeln.\nhttps://oneearth-oneocean.com/erfolgreiche-praesentation-des-muellsammelschiffs-seekuh-von-one-earth-one-ocean-e-v-in-hongkong/\n\nSeabin:\nBei den Seabin handelt es sich um sogenannte Meeresmülleimer deren Einsatzgebiet vor allem in Häfen liegt. Dabei handelt es sich um einen Behälter in den mit Hilfe einer Pumpe das Wasser sowie der darin enthaltene Müll eingesaugt wird, sodass der Müll in dem Behälter zurückbleibt. Dieser Behälter kann dann entleert und der eingesammelte Müll recycelt werden. Auch soll es wohl möglich sein ölige Substanzen wie Sonnencreme mit den Seabin aus dem Wasser zu filtern. Bisher befinden sich bereits über 800 Seabins im Einsatz, die zusammen um die 2,8 Millionen kg Müll eingesammelt haben.\nhttps://seabinproject.com/de/\n\nHealthy Seas:\nHealthy Seas ist eine Organisation die zusammen mit Freiwilligen und Fischern sich darum kümmert sogenannte Geisternetze und andere Meeresabfälle einzusammeln. Bei Geisternetzen handelt es sich um verlorengegangene oder absichtlich im Meer entsorgte Netze, die dann im Meer herumtreiben und in denen sich Meereslebewesen verfangen und verenden. \nBisher hat die Organisation bereits 773 Tonnen Abfall eingesammelt und die gefundenen Geisternetze zu Fasern recycelt, aus denen dann verschiedenste Textilien, wie Bademode oder Socken hergestellt werden. \nhttps://www.healthyseas.org/\n\nHaarfilter gegen Öl:\nBei den sogenannten Haarfiltern handelt es sich um alte Nylonstrümpfe, die mit menschlichem Haar befüllt werden, da dieses die Eigenschafft besitzt viel Fett aufnehmen zu können. So kann 1kg Haare bis zu 8kg Öl aus dem Wasser filtern. Somit handelt es sich bei den Haarfiltern um ein natürliches Reinigungsmittel, dass bei Ölunglücken aber auch in Strandnähe verwendet werden kann um Öl, Benzin und Sonnenmilchreste aus den Gewässern zu filtern und zu verhindern, dass diese sich ausbreiten. Nachdem diese Filter dann einmal verwendet wurden, müssen sie auch nicht entsorgt werden, sondern können gereinigt und bis zu 8-mal wiederverwendet werden.\nhttps://www.hair-help-the-oceans.com/ \n\nTipps fürs eigene Handeln:\nAuch als Privatperson kann man zu weniger Müll im Meer beitragen. Dies kann entweder durch aktives Müllsammeln an Stränden und in der Nähe von Flüssen passieren oder aber durch einige Umstellungen im Alltag. \nSo kann vor allem auf Einwegplastik in vielen Fällen verzichtet werden. So kann beim Einkaufen wo es möglich ist auf Verpackungen, wie beispielsweise bei Obst und Gemüse, verzichtet werden. Auch bei Kosmetika wie Peelings sollte darauf geachtet werden, dass diese kein Mikroplastik enthalten. Und auch beim Waschen von Klamotten, die synthetische Fasern enthalten, kommt es dazu, dass Mikroplastik in das Wasser und schließlich in die Meere gelangt. Deshalb sollte möglichst auf Naturfasern wie Baumwolle in Klamotten geachtet werden oder wo dieses nicht möglich ist, können Klamotten auch in spezielle Wäschebeutel gegeben werden, die dann diese Fasern größtenteils auffangen.\n"
        }
    ]
}